export const jobTypes = [
  "Полная занятость",
  "Частичная занятость",
  "Договор",
  "Проектная работа",
  "Волонтер",
  "Стажировка",
];

export const locationTypes = [
  "Полный день",
  "Свободный график",
  "Удаленно",
  "Временная работа",
  "Посменно",
  "Совмещение",
  "Вахта",
];

export const experienceType = [
  "Не имеет значения",
  "Без опыта",
  "До года",
  "От 1 года",
  "От 3 лет",
  "От 6 лет",
];

export const educationType = [
  "Не имеет значения",
  "Высшее образование",
  "Неполное высшее образование",
  "Средне-специальное образование",
  "Среднее образование",
  "Ученая степень",
];
