export const jobTypes = [
	'Полная занятость',
	'Частичная занятость',
	'Договор',
	'Проектная работа',
	'Волонтер',
	'Стажировка',
];

export const locationTypes = [
	'Полный день',
	'Свободный график',
	'Удаленно',
	'Временная работа',
	'Посменно',
	'Совмещение',
	'Вахта',
];

export const experienceType = [
	'Без опыта',
	'1 год',
	'От 1 года',
	'От 3 лет',
	'От 6 лет',
];

export const educationType = [
	'Высшее Образование',
	'Неполное высшее образование',
	'Средне-специальное образование',
	'Среднее образование',
	'Ученая степень',
];
